[
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-kindle-export",
  "obsidian-languagetool-plugin",
  "obsidian-collapse-all-plugin",
  "obsidian-pandoc",
  "janitor",
  "obsidian-kindle-plugin",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "obsidian-pandoc-reference-list",
  "obsidian-linter",
  "creases",
  "darlal-switcher-plus",
  "obsidian-latex-suite",
  "highlightr-plugin",
  "supercharged-links-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-spaced-repetition",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "calendar",
  "obsidian-enhancing-export",
  "obsidian-admonition",
  "obsidian-hover-editor",
  "obsidian-toggl-integration",
  "jupymd",
  "simple-canvasearch",
  "obsidian-git"
]